/* Localized versions of Info.plist keys */

CFBundleName = "Ustawienia czynności katalogów";
NSHumanReadableCopyright = "Copyright © 2003-2009 Apple Inc. Wszelkie prawa zastrzeżone.";
ProjectName = "Ustawienia czynności katalogów";
